[DefaultSabotageCC X2MissionNarrativeTemplate]
ObjectiveTextPools[0]="Plant X4 charges on the monument"
ObjectiveTextPools[1]="Extract all XCOM Soldiers"

[UIInventory_LootRecovered]
m_strArtifactRecoveredEvac=Alien Artifacts carried out of the mission site: